var data={};

data.date="2 Oct 2024 Pune";

data.header="भव्य मिरवणूक सोहळा ▪ ▪ ▪";

data.img="20241002-bibtya.png";

data.caption="वारजे गावचा बैलपोळा";

data.article=`
<h2>
बिबट्या सावकार ग्रुप वारजेचा <br> भव्य मिरवणूक सोहळा 
</h2>
बुघवार दिनांक 2 आक्टोबर 2024 रोजी सायंकाळी ५ ते १० च्या सुमारास वारजे पुलाजवळ रामनगर रोडवर बिबट्या सावकार ग्रुपने  भव्य मिरवणूक आयोजित केलेली आहे.

मिरवणूकीचे प्रमुख आकर्षण : MK Lights Pune मार्फत लेझर शो आणि संगीत मैफल (डीजे) आयोजित केलेला आहे.

<iframe width="800" hight="400"
src="https://www.youtube.com/embed/wszHNgiicIs">
</iframe>

`;

var ext ='अधिक माहितीकरीता प्रतिक साबळे, संदेश चौधरी किंवा मकरंद यादव यांचेशी संपर्क साधावा.';

export default data;
